requests/aproblema5_namespacecommillas1.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:at="www.aduanas.gub.uy/AT">
   <soapenv:Header/>
   <soapenv:Body>
      <at:Problema5_NamespaceCommillas.Execute>
         <at:Vnumat>?</at:Vnumat>
         <at:Fchininum>?</at:Fchininum>
      </at:Problema5_NamespaceCommillas.Execute>
   </soapenv:Body>
</soapenv:Envelope>
